Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/diedahus_stuoradiggai_no.docx.tmx
Source language: nob
Languages: sme

source: Melding til Stortinget 37 (2020-2021) Samisk språk, kultur og samfunnsliv - Næringsgrunnlag for levende samiske lokalsamfunn
sme: Dieđáhus Stuoradiggái 37 (2020-2021) Sámi giella, kultuvra ja servvodateallin – Ealáhusvuođđu ealli sámi báikegoddi

source: Vedlegg
sme: Mielddus

source: Sametinget ga sin tilslutning til den nye budsjettordningen i sak 13/18.
sme: Áššeovddidus Sámediggi guorrasii ođđa bušeahttaortnegii áššis 13/18.

source: Som en del av denne nye budsjettordningen skulle også regjeringen etablere en ordning hvor det hver vårsesjon skulle legges fram en framoverskuende melding til Stortinget om samepolitikken.
sme: Dán ođđa bušeahttaortnega oassin galggai maiddái ráđđehus ásahit ortnega nu ahte juohke giđđasešuvnna galggai ovddiduvvot boahtteáigái čujuheaddji dieđáhus Stuoradiggái sámepolitihka birra.

source: Meldingen skal omtale utviklingstrekk for samisk språk, kultur og samfunnsliv, og tjenestetilbudet til samiske innbyggere.
sme: Dieđáhus galgá namuhit ovddidandovdomearkkaid sámi gillii, kultuvrii ja servvodateallimii, ja bálvalusfállui sámi ássiide.

source: Meldingen kan redegjøre for regjeringens mål i samepolitikken og hva den anser som de viktigste utfordringene framover, og Sametingets vurderinger skal komme fram.
sme: Dieđáhus čilge ráđđehusa mihttu sámepolitihkain ja maid sii oaivvildit deháleamos hástalussan boahtteáiggis, ja Sámedikki árvvoštallamat galget ovdanboahtit.

source: I år er det tredje gang en slik melding blir skrevet, og tema for 2021 er «Næringsgrunnlag for levende samiske lokalsamfunn».
sme: Dán jagi lea goalmmát háve go dákkár dieđáhus čállo, ja fáddá 2021:i lea “Ealáhusvuođđu ealli sámi báikegottiide”.

source: Regjeringen har et uttalt mål om å legge til rette for levende lokalsamfunn og vekst i hele Norge, og denne meldingen tar for seg de særegne utfordringene og mulighetene man finner i Nord-Norge og i samisk område.
sme: Ráđđehusas lea celkon mihttu láhčit dili ealli báikegottiide ja šaddamii olles Norggas, ja dieđáhus váldá ovdan erenoamáš hástalusaid ja vejolašvuođaid mat leat davvi-Norggas ja sámi guovlluin.

source: Store og ambisiøse prosjekter i næringslivet har ofte både positive og negative ringvirkninger i nærområdene.
sme: Ealáhusa stuora ja áŋgiris prošeavttain leat dávjá sihke buorit ja bahás lassiváikkuhusat lagasguovllus.

source: Denne meldingen er en god plattform for Sametinget å belyse de samiske utfordringene knyttet til disse prosjektene.
sme: Dát dieđáhus lea buorre lávdi Sámediggái fuomášuhttit sámi guovllu hástalusaid mat leat čatnon dáidda prošeavttaide.

source: Under følger en veldig kortfattet oppsummering av prosessen, og meldingens innhold.
sme: Vuollelis čuovvu proseassa ja dieđáhusa sisdoalu oaniduvvon čoahkkáigeassu.

source: Prosessen Sametinget mener fortsatt at meldinger bør behandles på Stortinget i vårsesjonen, men grunnet flere forsinkelser har dette vist seg å være utfordrende for regjeringen.
sme: Sámedikki mielas galggašii dieđáhus meannuduvvot Stuoradikki giđđasešuvnnas, muhto máŋggaid maŋidemiid sivas lea leamaš hástaleaddji ráđđehussii.

source: Årets meldingsarbeid har i mye større grad vært basert på samarbeid og dialog.
sme: Dán jagaš dieđáhusbarggus lea leamaš olu eambbo ovttasbargu ja gulahallan.

source: Vi erfarer at departementet har vært veldig transparente når det kommer til hvilke av våre innspill og merknader som tas med i meldingen, og hvilke som ekskluderes.
sme: Mii oaidnit ahte departemeantta bealis lea čuovgan čađa makkár cealkámušat ja mearkkašumit leat mielde dieđáhusas ja makkáriid leat hilgon.

source: Særlig i den avsluttende fasen av arbeidet var vi i nærmest daglig dialog med representanter fra Kommunal- og moderniseringsdepartementet.
sme: Erenoamážit barggu loahpageahčen gulahalaimet goasii juohke beaivve Gieldda- ja ođasmahttindepartemeantta ovddasteddjiiguin.

source: Det er tilfeller hvor kommunikasjonen kunne vært bedre, men på generell basis er inntrykket at Kommunal- og moderniseringsdepartementet har vært mye mer åpne om hvilke endringer de har gjort, og har ikke kommet med store endringer av dokumentet etter det har vært i politisk behandling hos Sametinget.
sme: Muhtin sajiin gal livččii gulahallan sáhttit buoret, muhto obbalaččat lea Gieldda- ja ođasmahttindepartemeantta leamaš olu rahppaseappot das makkár rievdadusaid leat dahkan, ja eai leat olus rievdadan dokumeantta maŋŋel go Sámediggi lea politihkalaččat meannudan dan.

source: Vi erfarer at alle våre merknader ble inkludert i meldingen, og de omskrivninger som er gjort av departementet har ikke endret budskapet av våre merknader i særlig grad.
sme: Mii oaidnit dan ahte min mearkkašumit váldojuvvo vuhtii, ja nu go departemeanta leat rievdadan čállosa de eai rievdda mearkkašumiid mearkkašumit nu olu.

source: Når det gjelder tiltak i denne meldingen, erfarer vi at dette var noe rotete.
sme: Dat mii guoská dieđáhusa doaibmabijuide orro šaddan veahá moivvas.

source: Det ble presentert flere forslag til tiltak fra Sametingets side, men vi ble informert om at det ikke ville komme noen forslag til tiltak ut fra denne meldingen.
sme: Sámedikki bealis čájehuvvo máŋga evttohusa doaibmabijuide, muhto muitaluvvui midjiide ahte dán dieđáhusas eai galgan evttohuvvot doaimmat.

source: Likevel ble det bevilget kroner 6 000 000,- til oppfølging av meldingen, noe vi først ble gjort oppmerksomme på da statsbudsjettet for 2022 ble offentliggjort i oktober.
sme: Lihkká lea várrejuvvon 6 000 000,- ruvnno dieđáhusa čuovvoleapmái, diehtu maid oaččuimet easka go stádabušeahtta almmuhuvvui golggotmánus 2022.

source: Dette regner vi med blir tatt til etterretning før neste års melding, og at dialogen om tiltak blir bedre.
sme: Mii navdit dán čuovvuluvvot ovdal boahtte jagi dieđáhusa, ja ahte gulahallan doaibmabijuid birra šaddá buoret.

source: Innhold Meld. St. 37 (2020-2021) om samisk språk, kultur og samfunnsliv – Næringsgrunnlag for levende samiske lokalsamfunn er delt opp i 9 kapitler, med underkapitler.
sme: Sisdoallu Dieđáhus Stuoradiggái 37 (2020-2021) Sámi giella, kultuvra ja servvodateallin – Ealáhusvuođđu ealli sámi báikegottiide lea juhkkojuvvon 9 kapihttalii, oktan vuollekapihttaliidda.

source: Disse kapitlene er (1) innledning, (2) Samiske områder – utviklingstrekk og kjennetegn, (3) Sametingets næringspolitikk, (4) Næringsgrunnlag i samiske områder, (5) Virkemidler for næringsutvikling i de samiske samfunnene, (6) Godt å leve i samiske områder, (7) Tilrettelegging for næringsutvikling, (8) Tilgang på utdanning og kompetent arbeidskraft og (9) Økonomiske og administrative konsekvenser.
sme: Dat leat (1) álggahus, (2) Sámi guovllut – ovddidandovdomearkkat ja dovddamearkkat, (3) Sámedikki ealáhuspolitihkka, (4) Ealáhusvuođđu sámi guovlluin, (5) Váikkuhangaskaoamit ealáhusovddideapmái sámi servvodagain, (6) Buorre eallin sámi guovlluin, (7) Láhčit dili ealáhusovddideapmái, (8) Oahpahus ja gelbbolaš bargonávccat fidnemis ja (9) Ekonomalaš ja hálddahuslaš váikkuhusat.

source: Kapittel 1: Innledning Regjeringen innleder med å presentere tema for meldingen og regjeringens politikk på området.
sme: 1.kapihttal: Álggahus Ráđđehus álggaha dieđáhusa fáttá ja ráđđehusa politihka čájehemiin guovllus.

source: Videre presenteres de mål og rammeverk som ligger til grunn for meldingen.
sme: Viidáset čájeha mihttu ja rámmaráhkkanusa mii lea vuođđun dieđáhussii.

source: Regjeringens strategier for å fremme positiv vekst og utvikling i samisk område presenteres i delkapittel 1.1.1, mens delkapittel 1.1.2 til 1.1.5 omhandler samisk kulturelt rammeverk, bærekraft, nasjonal- og internasjonal juss, og klimaendringer.
sme: Ráđđehusa strategiija ovddidit positiiva šaddama ja ovdáneami sámi guovlluin ovddiduvvo vuollekapihttalis 1.1.1, vuollekapihttaliin 1.1.2 gitta 1.1.5 leat ges sámi kultuvrralaš rámmaráhkkanusa, ceavzilvuođa, nationála- ja internationála juridihka, ja dálkkádatrievdamiid birra.

source: Kapittel 2: Samiske områder – utviklingstrekk og kjennetegn Kapittelet presenterer de generelle demografiske og økonomiske utviklingstrendene i samisk område.
sme: kapihttal: S ámi guovllut – ovddidandovdomearkkat ja dovddamearkkat Kapihttal čájeha obbalaš demográfalaš ja ekonomalaš ovddidantrendaid sámi guovlluin.

source: Kapittelet diskuterer også en konseptuell avgrensing av samisk område, og avgrenser samisk område til de kommunene som benyttes i Telemarksforsknings regional analyse.
sme: Kapihttal maid digaštallá doabalaš ráddjema sámi guovlluin, ja rádje sámi guovlluid daidda suohkaniidda mat leat Telemarksforskninga regionála guorahallamis mielde.

source: De generelle trekkene som presenteres er (1) at det er både vekst og nedgang i primærnæringene, (2) at det er noe lavere verdiskapning i samisk område som gjenspeiles i lavere lønn, (3) at samisk område hadde færre korona-relaterte permitteringer enn byene og (4) svak befolkningsutvikling.
sme: Obbalaš dovdomearkkat mat čájehuvvojit leat (1) ahte leat sihke lassáneapmi ja njiedjan vuođđoealáhusain, (2) ahte árvohuksen lea veahá vuollelis sámi guovllus maid unnit bálkkát čajehit, (3) ahte sámi guovlluin eai lean nu olu korona- guoski virgelobit go gávpogiin ja (4) heajos álbmotovdáneapmi.

source: Sametinget påpeker at en geografisk tilnærming til statistikk om den samiske befolkningen er mangelfull og lite treffsikker.
sme: Sámediggi čujuha ahte geográfalaš lahkoneapmi statistihkkii sámi álbmoga birra lea váilevaš ja iige guoskka albma láhkai.

source: Kapittel 3: Sametingets næringspolitikk I dette kapittelet presenteres Muohtačalmmit-erklæringen og Sametingets hovedmål for næringspolitikken.
sme: 3. kapihttal: Sámedikki ealáhuspolitihkka Dán kapihttalis čájehuvvo Muohtačalbmi-julggaštus ja Sámedikki ealáhuspolitihka váldomihttu.

source: Det understrekes at samisk språk og kultur inngår som viktige immaterielle ressurser for utvikling av samiske næringer.
sme: Deattuhuvvo ahte sámi giella ja kultuvra leat dehálaš eahpemateriála resurssat sámi ealáhusaid ovddideamis.

source: Kapittel 4: Næringsgrunnlag i samiske områder Kapittel 4 presenterer de unike næringsgrunnlaget man har i samiske områder.
sme: 4. kapihtal: Ealáhusvuođđu sámi guovlluin 4. kapihtal čájeha iešguđet ealáhusvuođuid sámi guovlluin.

source: I dette kapittelet er det flere og åpenbare skillelinjer mellom Sametinget og Regjeringen.
sme: Dán kapihttalis leat máŋga čielga earu gaskkal Sámedikki ja Ráđđehusa.

source: Kapittel 4 deles videre inn i flere delkapitler.
sme: 4. Kapihttala lea juhkkojuvvon máŋga oassekapihttalii.

source: Disse delkapitlene beskrives i noe detalj under, ettersom det er i kapittel 4 man finner de største skillelinjene mellom regjeringen og Sametinget.
sme: Dáid oassekapihttaliid čilget veahá lagabui dás vuollelis, go 4.kapihttalis leat stuorimus earut ráđđehusa ja Sámedikki gaskkas.

source: Delkapittel 4.1 om reindrift: Kapittelet understreker den kulturelle verdien av reindriftsnæringen, men reindriften erfarer like fullt at deres rett til beiteområde må vike for politiske interesseoverveininger i arealinngrepssaker.
sme: Oassekapihttal 4.1 boazodoalu birra: Kapihttal deattuha boazodoalu kultuvrralaš árvvu, muhto boazodoallu vásiha goitge ahte sin vuoigatvuođat guohtuneatnamiidda gáržžiduvvojit politihkalaš beroštumiid ovdii areálaáššiin.

source: Selv om regjeringen vektlegger nødvendigheten av en markedsorientert og økologisk reindriftsnæring, melder næringen om tapte inntekt som følge av vindkraftanlegg og tilhørende infrastruktur.
sme: Vaikke ráđđehus deattuha man dehálaš márkanguovllu ja ekologalaš boazodoalloealáhus lea, de dieđiha ealáhus ahte masset sisaboađu bieggafápmorusttegiid ja dasa gullevaš infrastruktuvrra dihte.

source: Også rovvilt truer inntektsgrunnlaget til flere i næringen.
sme: Borasspire maid áitá máŋgasiid dienasvuođu ealáhusas.

source: Sametinget etterspør rapporter om kulturell utvikling i reindriftsnæringen, i tillegg til rapportene om økonomisk utvikling.
sme: Sámediggi ohcala raporttaid kultuvrralaš ovdáneami boazodoalloealáhusas, lassin raporttaide ekonomalaš ovddideami birra.

source: Sametinget understreker også at det forventes at arbeidet med en norsk-svensk reinbeitekonvensjon gjenopptas, og at rapporten fra 2014 følges opp.
sme: Sámediggi maid deattuha ahte vurdojuvvo ahte bargu norgga-ruoŧa boazoguohtunkonvenšuvnnain jotkojuvvo, ja raporta 2014:s čuovvuluvvo.

source: Sametinget fremmet også flere forslag til tiltak innen reindriftsnæringen.
sme: Sámediggi evttohii máŋga doaibmabiju boazodoalloealáhussii.

source: Delkapittel 4.2.
sme: Oassekapihttal 4.2 eanandoalu birra

source: om jordbruk Kapittelet presenterer regjeringens hovedmål i jordbrukspolitikken, som er å legge til rette for jordbruk i hele landet.
sme: Kapihttal čájeha ráđđehusa váldomihttu eanandoaluin, mii lea láhčit dili eanandollui miehtá riikka.

source: Jordbruk er en viktig del av næringsgrunnlaget i samiske områder, og Sametinget etterspør tydeligere involvering i utformingen av jordbrukspolitikken.
sme: Eanandoallu lea ealáhusvuođu dehálaš oassi sámi guovlluin, ja Sámediggi ohcala čielgaset oasálastima eanadoallopolitihkka hábmemis.

source: Jordbruket i Nord-Norge er unikt som følge av kombinasjonen lange, lyse dager og lave temperaturer.
sme: Lotnolasvuohta guhkes čuvges beaivvit ja vuollegis temperatuvrrat dagaha Davvi-Norgga eanandoalu erenoamážin.

source: De klimatiske forholdene legger føringer for produksjon i samisk område, og Sametinget mener at grovfôrbasert produksjon må prioriteres.
sme: Dálkkádat mearrida buvttadeami sámi guovlluin, ja Sámedikki mielas galgá roavva-fuođđubuvttadus vuoruhuvvot.

source: Nedgang i antallet bruk i samisk område pekes på som en stor utfordring, og Sametinget peker på kostnader ved omlegging til løsdrift og utfordringer knyttet til rovdyr som to faktorer som påvirker antallet utøvere.
sme: Sámi guovlluin njidjet návetdoalut ja dat cuiggoduvvo stuora hástalussan, ja Sámediggi cuiggoda lonuheami luovosdollui ja hástalusat boraspiriid ektui guovtti áššin mat váikkuhit doaluid unnumii.

source: Meldingen peker videre på jordbruk i kombinasjon med reindrift som et enormt potensial for å fremme samiske matkulturer og -tradisjoner.
sme: Dieđáhus cuiggoda maid ahte eanandoalus ja boazodoalus lotnolasdoallun livččii erenoamán potentiála sámi borramuškultuvrra ja -árbevieruid ovddideapmái.

source: Delkapittel 4. 3 om marine næringer Fiske og havbruk er de næringene som har høyeste verdiskapning i de samiske områdene, og er en lønnsom bransje.
sme: Oassekapihttal 4. 3 mariidna ealáhusaid birra Guolásteapmi ja mearradoallu leat dat ealáhusat main lea eanemus árvobuvttadeapmi sámi guovlluin, ja lea gánnáhahtti ealáhussuorgi.

source: Kapittelet tar spesifikt for seg den tradisjonelt viktige samiske næringen kystfiske, og kystfiskekvoten som tiltak for å styrke næringsgrunnlaget for de minste fartøyene i utsatte kystsamfunn.
sme: Kapihttal sihkkarastá erenoamážit dehálaš sámi árbevirolaš riddoguolásteami, ja riddoguolástaneari doaibmabidjun nannet ealáhusvuođu unnimus fatnasiidda hearkkimus riddoservvodagain.

source: Sametinget påpeker hvordan kvotesystemet i kystfisket har hatt negative konsekvenser for flere samiske kystsamfunn, og ser med bekymring på at Riksrevisjonens konklusjoner ikke ble tatt i betraktning i behandling av Prop. 137 L (2019-2020).
sme: Sámediggi cuiggoda mot earrevuogádat riddoguolásteamis lea heajut váikkuhan olu riddoservvodagaide, ja geahččá baluin mot riikkarevišuvnna loahppabohtosat eai vuhtiiváldojuvvon Prop. 137 L (2019-2020) meannudeamis.

source: Også havbruksnæringen nevnes spesielt, selv om dette ikke har noen spesifikk samisk dimensjon utover at den beslaglegger arealer i samiske kyst- og fjordområder.
sme: Mearradoalloealáhusat namuhuvvojit erenoamážit, vaikke das ii leat erenoamáš sámi dimenšuvdna eará go ahte váldá alccesis areálaid sámi riddo- ja vuotnaguovlluin.

source: Delkapittel 4.4 om samisk språk og kultur som grunnlag for næringsutvikling Delkapittelet tar for seg hvordan samisk språk og kultur, særlig kreative næringer og reiseliv, kan fungere som grunnlag for næringsutvikling i samisk område.
sme: 4 s ámi giella ja kultuvra vuođđun ealáhusovddideapmái Oassekapihttal sihkkarastá sámi giela ja kultuvrra, erenoamážit hutkás ealáhusain ja mátkeealáhusas, sáhttet doaibmat vuođđun ealáhusovddideamis sámi guovlluin.

source: Det vektlegges en stadig voksende nasjonal og internasjonal interesse for samiske kulturuttrykk.
sme: Šaddi riikkaviidosaš ja riikkaidgaskasaš beroštupmi sámi kulturovdanbuktimiidda deattuhuvvo.

source: Det poengteres at samisk reiseliv og kreative næringer har felles utfordringer: Svake nettverk, lite tilgang til kapital og begrensede markeder.
sme: Deattuhuvvo ahte mátkeealáhusas ja hutkás ealáhusain leat oktasaš hástalusat: Geahnohis fierpmádagat, unnán kapitála fidnemis ja ráddjejuvvon márkanat.

source: Også Vahca-prosjektet trekkes frem som viktig tilnærming til hvordan man kan få til en bærekraftig kulturturisme.
sme: Vahca-prošeakta maid ovddiduvvo dehálažžan ceavzilis kulturturisma oččodeamis.

source: Sametinget fremmet forslag til flere tiltak innenfor kreativ næring og reiseliv.
sme: Sámediggi evttohii máŋga doaibmabiju hutkás ealáhussii ja mátkeealáhussii.

source: Delkapittel 4.5 om digitalisering og teknologi – nye muligheter for vekst og verdiskapning Kapittelet handler om de muligheter digitalisering og ny teknologi medbringer.
sme: 5 digitaliserema ja teknologiija birra – ođđa vejolašvuođat šaddamii ja árvobuvttadeapmái Kapihttalis lea dan birra makkár vejolašvuođaid digitaliseren ja ođđa teknologiija mielddisbuktá.

source: Meldingen påpeker de muligheter digitale arbeidsplasser gir for desentraliserte arbeidsplasser, og hvordan teksting, dubbing, samt utvikling og tilrettelegging av digitale tjenester kan være utgangspunkt for nye bedrifter.
sme: Dieđáhus čujuha vejolašvuođaide digitála bargosajit addet gáiddus bargosajiide ja mot teksten, dubben, ja digitála bálvalusaid ovddideapmi ja láhčin sáhttet vuoggasadjin ođđa fitnodagaide.

source: For å kunne utnytte disse mulighetene forutsetter det god digital infrastruktur, noe meldingen også påpeker.
sme: Jus dáin vejolašvuođain galggaš sáhttit ávkki atnit ferte buorre digitála vuođđostruktuvra, juoga maid dieđáhus deattuha.

source: Delkapittel 4.6 om bergverk og mineralutvinning Kapittelet handler om utvinning av mineralressurser som grunnlag for verdiskapning og arbeidsplasser i samisk område.
sme: 6 báktedoaimma ja minerálabohkama birra Kapihttalis lea minerálariggodaga bohkama birra mii lea vuođđun árvobuvttadeapmái ja bargosajiide sámi guovlluin.

source: Meldingen understreker at regjeringen er opptatt av hvordan bærekraftig utnyttelse av disse ressursene skal kunne gi positive ringvirkninger, samtidig som samenes rettigheter som urfolk skal etterleves.
sme: Dieđáhus deattuha ahte ráđđehus berošta das mot ceavzilis geavaheapmi dáin riggodagain galget addit buriid lassiváikkuhusaid, seammás go sápmelaččaid vuoigatvuođat álgoálbmogin galget doahttaluvvot.

source: Sametinget ytrer sin bekymring for at disse rettighetene ikke etterleves, og at konsekvensene denne næringen kan ha for miljøet, reindriftsnæringen, kystfiske og elvefiske i områdene rundt, potensielt er svært negative.
sme: Sámediggi ballá ahte dát vuoigatvuođat eai doahttaluvvo, ja ahte váikkuhusat mat dán ealáhusas sáhttet, leat dábálaččat hui heittohat birrasii, boazodollui, riddoguolásteapmái ja johkaguolásteapmái guovlluin lahkosis.

source: Kapittel 5: Virkemidler for næringsutvikling i de samiske samfunnene Innledningsvis presenterer kapittelet de typiske tendensene for næringslivet i samisk område: Høy andel enkeltmannsforetak og aksjeselskap med få ansatte og relativt lav omsetning – en tendens som er typisk i områder med høy andel sysselsatte i primærnæringen.
sme: 5. kapihttal: Váikkuhangaskaoamit ealáhusovddideapmái sámi servvodagain Álggos čájeha kapihttal mihtilmas tendeanssaide sámi guovlluid ealáhuseallimii: Olu ovttaolbmofitnodagat ja oasusvuođđudusa main leat unnán bargit ja oalle heajos gálvojohtu – mihtilmas tendeansa guovlluin gos olu olbmot barget vuođđoealáhusas.

source: Samisk område er stort, variert og med relativt små lokale markeder, noe som skaper unike utfordringer.
sme: Sámi guovlu lea stuoris, máŋggabealálaš ja leat oalle smávva báikkálaš márkanat, mii buktá erenoamáš hástalusaid.

source: Delkapittel 5.1 tar for seg virkemiddelaktørenes rolle og samarbeid for utvikling i samisk næringsliv, hvor Sametingets tilskuddsordning, Innovasjon Norge og Forskningsrådet beskrives som tre aktører med ulike, og supplerende mandat.
sme: Oassekapihttal 5.1 lea váikkuhangaskaoamiaktevrra rolla ja ovttasbarggu birra sámi ealáhusdoaimma ovdánahttimiin gos Sámedikki doarjjaortnegat, Innovasjon Norge ja Forskningsrådet govviduvvojit golmma aktevran geain lea iešguđet dievasmahtti fápmudus.

source: Leverandørutviklingsprogrammet N2 og næringshagene nevnes spesifikt som nyttige plattformer for samarbeid, kompetanseheving og rådgivning.
sme: Lágideaddjiovdánahttinprográmma N2 ja ealáhusgárddit namuhuvvojit erenoamážit dárbbašlaš lávdin ovttasbargui, gelbbolašvuođaloktemii ja ráđđeaddimii.

source: 5.2 omhandler virkemidler for næringsutvikling og innovasjon, og her nevnes, i tillegg til Sametingets virkemidler og Innovasjon Norges tildelinger, også SkatteFUNN-ordningen og regionale forskningsfond.
sme: 5.2 lea váikkuhangaskaomiid birra ealáhusovdánahttimii ja innovašuvdnii, ja dás namuhuvvo, lassin Sámedikki doarjjaortnegii ja Innovasjon Norge juolludemiide, maid SkatteFUNN- ortnet, ja regionála dutkanfoandda.

source: Antallet søknader til SkatteFUNN-ordningen, som er en skattefradragsordning for FoU, er lav i samisk område, selv om godkjenningsprosenten er noenlunde lik.
sme: Ohcamat SkatteFUNN- ortnegii, mii lea FoU vearrogeasusortnet, eat leat galle sámi guovlluin, vaikke dohkkehanproseanta lea buori muddui dássásaš.

source: 5.4 tar for seg hvordan omstilling og vekst fordrer tilgang til kapital.
sme: 5.4 lea dan birra mot nuppástus ja šaddu gáibida kapitála fidnet.

source: I dette kapittelet nevnes det at regjeringen ønsker å etablere et Nord-norsk investeringsfond, for å bedre kapitaltilgangen og fremveksten av gode forvaltermiljøer i nord.
sme: Kapihttalis namuhuvvo ahte ráđđehus háliida álggahit investerenfoandda Davvi-Norgii, buoridan dihte kapitála fidnema ja buriid hálddahusbirrasiid šaddama davvin.

source: Det utredes også en oppretting av Arctic Investment Platform, i samspill med regionene Nord-Finland og Nord-Sverige, innenfor rammen av Interreg Nord.
sme: Čielggaduvvo maid álggahit Arctic Investment Platform ovttasbargguin Davvi-Suomain ja Davvi Ruoŧain Interreg Nord rámmaid siskkobealde.

source: Sametinget støtter disse initiativene, og imøteser en tidlig involvering i prosessene med etablering.
sme: Sámediggi doarju dáid álggahemiid, ja vuordá árrat beassat mielde álggahanproseassaide.

source: Samtidig etterspør Sametinget et fond som rettes spesifikt mot bærekraftig utvikling i urfolksområder: Et presåkorn- eller såkornsfond som kan ta høyere risiko enn andre fond, med formål om å fremme fornybar og bærekraftig næringsvirksomhet.
sme: Seammás ohcala Sámediggi foandda mii lea erenoamážit jurddašuvvon ceavzilis ovdánahttimii eamiálbmotguovlluin: gilvvagordnefoanda (såkornsfond) mii lea arvileabbo go eará foanddat, man mihttu lea ovddidit ođasmahtti ja ceavzilis ealáhusdoaimma.

source: Avslutningsvis nevnes differensiert arbeidsgiver som virkemiddel for å gjøre det mer attraktivt å etablere seg i mindre sentrale strøk.
sme: Loahpas namuhuvvo heivehuvvon bargoaddi váikkuhangaskaoapmin vai ásaiduvvan unnit báikkiide šaddá bivnnut.
